
/* Class = "NSWindow"; title = "Переименовать набор команд"; ObjectID = "7"; */
"7.title" = "Переименовать набор команд";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "100009"; */
"100009.title" = "OK";

/* Class = "NSTextFieldCell"; title = "Введите новое имя для набора команд:"; ObjectID = "100011"; */
"100011.title" = "Введите новое имя для набора команд:";

/* Class = "NSButtonCell"; title = "Отменить"; ObjectID = "100012"; */
"100012.title" = "Отменить";
